{
    "both": [
        {
            "title": "Фирменная SPA Программа Ложка меда",
            "short_description": "Процедура массажа направлена, как на снижение веса, так и на достижение косметического эффекта. Рассчитана на 1 человека",
            "short_cost": {
                "price": "3000 руб.",
                "time": "1 час",
                "quantity": 1
            },
            "cost": [
                {
                    "price": 3000,
                    "time": "1 час",
                    "quantity": "1 человек"
                }
            ],
            "description": "<p>Программа позволяет взбодриться после стрессов и психологических нагрузок, сбросить лишний вес, подтянуть контур, вывести из организма токсины, шлаки, соли, лишнюю влагу. Процедура массажа направлена как на снижение веса, так и на достижение косметического эффекта.<br/><br/>Специалистами доказано, что медовый массаж способствует быстрому восстановлению мышц, улучшает кровообращение и ускоряет обмен веществ в организме. Массаж улучшает снабжение мышц и кожи кислородом и питательными веществами, освобождает их от шлаков, восстанавливает кровоснабжение подкожно-жировой клетчатки, убирает отёки.</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Медовый массаж спины<br/>// Распаривание в кедровой фитобочке 15-20 минут, температура и время регулируется<br/>// Освежающий душ<br/>// Массаж всего тела 60 минут<br/>// Травяной чай с ложкой меда</p>"
        },
        {
            "title": "Программа Кокосовый рай",
            "short_description": "Окунись на остров райского наслаждения с ароматом кокоса. Программа рассчитана на 1 или 2 человека",
            "short_cost": {
                "price": "от 2300 руб.",
                "time": "2 часа",
                "quantity": 2
            },
            "cost": [
                {
                    "price": 2300,
                    "time": "2 часа",
                    "quantity": "1 человек"
                },
                {
                    "price": 4500,
                    "time": "2 часа",
                    "quantity": "2 человека"
                }
            ],
            "description": "<p>Окунись на остров райского наслаждения с ароматом кокоса! В spa-программе \"Кокосовый рай\" используется натуральное масло кокоса . Оно обладает удивительными увлажняющими и заживляющими свойствами!</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Сеанс фитобочки кедровой 15-20 минут<br/>// Скрабирование всего тела сахарным скрабом с ароматом кокоса 15-20 минут<br/>// Освежающий душ<br/>// Массаж спины  30 минут<br/>// Массаж ног от стопы до колена 15 минут<br/>// Травяной чай с ложкой меда<br/>Мягкие релаксирующие техники в программе позволяет снять стресс, поднять настроение, улучшить самочувствие, масло эффективно увлажняет и защищает кожу.</p>"
        },
        {
            "title": "Программа Сила Императора",
            "short_description": "Программа показана при психическом и чрезмерном физическом напряжении. Программа рассчитана на 1 или 2 человека",
            "short_cost": {
                "price": "от 2500 руб.",
                "time": "2 часа",
                "quantity": 2
            },
            "cost": [
                {
                    "price": 2500,
                    "time": "2 часа",
                    "quantity": "1 человек"
                },
                {
                    "price": 4500,
                    "time": "2 часа",
                    "quantity": "2 человека"
                }
            ],
            "description": "<p>Программа показана при психическом и чрезмерном физическом напряжении.<br/><br/>При синдроме хронической усталости. Фито-бочка, плюс общий массаж по всему телу с акцентом на воротниковую зону, укрепляет сердечно-сосудистую систему и суставы. Включен точечный массаж стоп. Рекомендуется людям с сильным напряжением тела.</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Сеанс фитобочки кедровой 15-20 минут<br/>// Массаж всего тела 60 минут<br/>// Массаж стоп точечный 20 минут<br/>// Травяной чай с ложкой меда</p>"
        },
        {
            "title": "Релакс программа Манговый рай",
            "short_description": "Аромат манго снимает чувство раздражения, усталости и внутренней напряженности. Вы окунетесь в мир вечного лета, солнечного света и тепла! Программа рассчитана на 1 или 2 человека",
            "short_cost": {
                "price": "от 3500 руб.",
                "time": "2ч.40мин.",
                "quantity": 2
            },
            "cost": [
                {
                    "price": 3500,
                    "time": "2ч.40мин.",
                    "quantity": "1 человек"
                },
                {
                    "price": 6500,
                    "time": "2ч.40мин.",
                    "quantity": "2 человека"
                }
            ],
            "description": "<p>Манго пахнет одновременно палящим солнцем и свежим ветром, морским бризом и обжигающей пустыней. Все это порождает тонкий, сладкий, магнетический аромат и тающую соковую бездну. Аромат манго снимает чувство раздражения, усталости и внутренней напряженности. Вы окунетесь в мир вечного лета, солнечного света и тепла!<br/><br/>Масло с ароматом манго, насыщенное активными ингредиентами, оказывает антиоксидантное, смягчающее и регенерирующее действие. Восстанавливает защитные свойства кожи, усиливает окислительно – восстановительные процессы.<br/><br/>Эффективный скраб для тела с фруктовым ароматом. Убирает ороговевшие клетки эпидермиса, насыщает кожу макро- и микроэлементами, улучшает кровообращение, увлажняет и регенерирует, питает и восстанавливает кожу</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Сеанс распаривания в фитобочке кедровой 15-20 минут<br/>// Скрабирование всего тела сахарным скрабом с ароматом манго 15-20 минут<br/>// Освежающий душ<br/>// Релакс массаж всего тела  с маслом манго 60 минут<br/>// Обертывание всего тела маской манго 20-30 минут<br/>// Освежающий душ<br/>// Травяной чай с ложкой меда</p>"
        },
        {
            "title": "Программа Банановый рай",
            "short_description": "Масла банана снимут чувство беспокойства и стресса. Предотвратят потерю влаги и появление морщин, восстановят свежесть и жизненную силу. Рассчитана на 1 или 2 человека",
            "short_cost": {
                "price": "от 2500 руб.",
                "time": "2 часа",
                "quantity": 2
            },
            "cost": [
                {
                    "price": 2500,
                    "time": "2 часа",
                    "quantity": "1 человек"
                },
                {
                    "price": 4500,
                    "time": "2 часа",
                    "quantity": "2 человек"
                }
            ],
            "description": "<p>\"Банановый рай\" - просто расслабься и отдыхай! Во время процесса скрабирования активные компоненты средства укрепят стенки сосудов, повышают тургор кожи, обеспечат клеткам кожи полноценное питание и увлажнение. Нежные скрабирующие частички бережно снимут верхний отмерший роговой слой.<br/><br/>Масла банана снимут чувство беспокойства и стресса. Предотвратят потерю влаги и появление морщин, восстановят свежесть и жизненную силу. Масло богато минералами, такими как витамин С, кальций, белками и пектинами. Спешите порадовать свое тело и душу и погрузиться в райское наслаждение!</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Сеанс фитобочки кедровой 15-20 минут<br/>// Нежный пилинг всего тела сахарным скрабом с ароматом банана 15-20 минут<br/>// Освежающий душ<br/>// Релакс массаж всего тела  маслом с ароматом банана 60 минут<br/>// Травяной чай с ложкой меда</p>"
        },
        {
            "title": "Программа Волшебные камни",
            "short_description": "Даже после одной процедуры вы отметите позитивное  влияние массажа не только на тело, но и на \"душу\", психику. Рассчитана на 1 или 2 человека.",
            "short_cost": {
                "price": "от 2500 руб.",
                "time": "2 часа",
                "quantity": 2
            },
            "cost": [
                {
                    "price": 2500,
                    "time": "2 часа",
                    "quantity": "1 человек"
                },
                {
                    "price": 4700,
                    "time": "2 часа",
                    "quantity": "2 человека"
                }
            ],
            "description": "<p>Мягкая и успокаивающая процедура, массаж обладает невероятным релаксирующим и гармонизирующим эффектом.<br/>Снижается подверженность стрессу, уменьшаются или исчезают головные боли, повышается тонус и эластичность кожи, улучшается лимфоотток, повышается мышечный тонус, снимается усталость с мышц, усиливается секреция сальных и потовых желез, выводятся шлаки, улучшаются обменные процессы в организме, уходит бессонница.<br/><br/>Даже после одной процедуры вы отметите позитивное  влияние массажа не только на тело, но и на \"душу\", психику.</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Сеанс  фитобочки кедровой 15-20 минут<br/>// Массаж всего с маслом с применением техники горячими камнями 80 минут<br/>// Освежающий душ по желанию<br/>// Травяной чай с ложкой меда</p>"
        },
        {
            "title": "Супер SPA для пары",
            "short_description": "Снимите напряжение от повседневных забот с себя и близкого вам человека, подарите волшебные минуты расслабления, наполненные чарующими ароматами.",
            "short_cost": {
                "price": "7500 руб.",
                "time": "4 часа",
                "quantity": 2
            },
            "cost": [
                {
                    "price": 7500,
                    "time": "4 часа",
                    "quantity": "2 человека"
                }
            ],
            "description": "<p>Снимите напряжение от повседневных забот с себя и близкого вам человека, подарите волшебные минуты расслабления, наполненные чарующими ароматами.<br/>В процессе этой СПА программы, вы очистите свое тело физически (фитобочка, пилинг), наполните душу приятными эмоциями, ощутите гармонию и спокойствие.<br/>Совместное посещение нашего СПА поможет сблизиться с дорогим Вам человеком и наполнит сердце нежными чувствами. Приглашаем Вас провести время с пользой.</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Сеанс фитобочки кедровой 15-20 минут<br/>// Скрабирование всего тела сахарным скрабом на выбор 15-20 минут<br/>// Релакс массаж всего тела маслом бальзамом 60 минут<br/>// Релакс массаж лица маслом бальзамом, гоммаж пилинг, маска для лица 40 минут<br/>// Обертывание всего тела  маской на выбор 20-30 минут<br/>// Освежающий душ<br/>// Травяной чай с ложкой меда<br/>// Сеанс соляной комнаты 40 минут</p>"
        },
        {
            "title": "Релакс программа Время расслабиться",
            "short_description": "Программа насыщенна тактильными, слуховыми и ароматическими впечатлениями для восстановления, расслабления и нормализации внутреннего состояния.",
            "short_cost": {
                "price": "от 2500 руб.",
                "time": "2ч.30мин.",
                "quantity": 2
            },
            "cost": [
                {
                    "price": 2500,
                    "time": "2ч.30мин.",
                    "quantity": "1 человек"
                },
                {
                    "price": 4500,
                    "time": "2ч.30мин.",
                    "quantity": "2 человека"
                }
            ],
            "description": "<p>Вы много трудились – пора расслабиться и отдохнуть с пользой для здоровья. Программа насыщенна тактильными, слуховыми и ароматическими впечатлениями для восстановления, расслабления и нормализации внутреннего состояния.</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Сеанс фитобочки кедровой 15-20 минут<br/>// Скрабирование всего тела сахарным скрабом 15-20 минут<br/>// Освежающий душ<br/>// Массаж спины, поясницы и воротниковой зоны 30 минут<br/>// Массаж ног от стопы до колена 20 минут<br/>// Травяной чай с ложкой меда<br/>// Сеанс соляной комнаты 40 минут</p>"
        },
        {
            "title": "Программа релакс для двоих",
            "short_description": "Одна из популярных и ознакомительных с услугами программ для двоих. Сеанс фитобочки снимет нервное напряжение, окутает, согреет теплым влажным паром ваше тело.",
            "short_cost": {
                "price": "3500 руб.",
                "time": "2 часа",
                "quantity": 2
            },
            "cost": [
                {
                    "price": 3500,
                    "time": "2 часа",
                    "quantity": "2 человека"
                }
            ],
            "description": "<p>Одна из популярных и ознакомительных с услугами программ для двоих. Сеанс фитобочки снимет нервное напряжение, окутает, согреет теплым влажным паром ваше тело. Массаж спины и массаж стоп механическое воздействие на мышцы снимающее их скованность и болевой синдром. Мышцы спины становятся эластичнее, улучшается осанка, боли в спине возникают реже. После процедур поднимается настроение, повышается работоспособность.<br/>Парафинотерапия -оказывает увлажняющее и смягчающее действие. Входящие в состав крема-парафина натуральные растительные масла и экстракт ростков пшеницы благоприятно воздействуют на сухую кутикулу, предохраняют ногти от сухости и ломкости. Применяется парафин после частого использования антисептиков.<br/>Сеанс в соляной комнате укрепит иммунитет.</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Фитобочка - 20 мин.<br/>// Массаж спины - 30 мин.<br/>// Массаж стоп - 15 мин.<br/>// Соляная комната - 40 мин.<br/>// Парафинотерапия рук- 15 мин. (парафин холодный)<br/>// Травяной чай с ложечкой меда</p>"
        },
        {
            "title": "Оздоровительный сеанс соляной комнаты",
            "short_description": "Дети до 7 лет включительно бесплатно, в сопровождении взрослых. Снимает воспаления и оказывает противоаллергическое действие, способствует отделению мокроты бронхов, укрепляет нервную систему, улучшает сон, снимает стрессовое состояние, успокаивая и даря чувство релаксации.",
            "short_cost": {
                "price": "от 300 руб.",
                "time": "40 мин.",
                "quantity": 1
            },
            "cost": [
                {
                    "price": 300,
                    "time": "40мин./1 сеанс",
                    "quantity": "1 человек"
                },
                {
                    "price": 1900,
                    "time": "40мин./10 сеансов",
                    "quantity": "1 человек"
                }
            ],
            "description": "<p>Дети до 7 лет включительно бесплатно, в сопровождении взрослых. Снимает воспаления и оказывает противоаллергическое действие, способствует отделению мокроты бронхов, укрепляет нервную систему, улучшает сон, снимает стрессовое состояние, успокаивая и даря чувство релаксации.</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>Результат оздоровительного воздействия, которое обеспечивает соляная комната:<br/>1. Лечение бронхиальной астмы, хронических стадий бронхита и ряда бронхо-легочных заболеваний.<br/>2. Балансировка обменных процессов.<br/>3. Лечение вегето-сосудистой дистонии.<br/>4. Повышение устойчивости организма к респираторным инфекциям.<br/>5. Нормализация показателей эритроцитов в крови.<br/>6. Лечение кожных заболеваний, в частности нейродермитов, псориазов и экзем.<br/>7. Облегчение течения аллергических реакций в организме.<br/>8. Восстановление физической, умственной работоспособности.<br/>9. Налаживание половой функции.<br/>10. Лечение неврозов, избавление от стрессов, снятие синдрома хронической усталости.<br/>11. Польза в лечении заболеваний желудочно-кишечной и сердечно сосудистой систем, а также в восстановлении функций опорно-двигательного аппарата.</p>"
        }
    ],
    "man": [
        {
            "title": "SPA день Энергия тайги",
            "short_description": "Программа разработана специально для мужчин.  Повышает мужской потенциал, жизненные силы организма",
            "short_cost": {
                "price": "3500 руб.",
                "time": "2ч./30мин.",
                "quantity": 1
            },
            "cost": [
                {
                    "price": 3500,
                    "time": "2ч./30мин.",
                    "quantity": "1 человек"
                }
            ],
            "description": "<p>Программа разработана специально для мужчин. SPA программа дает:<br/>- Ощущение легкости взамен напряженности.<br/>-Ускорение обмена веществ за счет вывода шлаков.<br/>-Восстановление жизненных сил, наполнение энергией.<br/>-Повышение мягкости, упругости кожи под действием масла.<br/>-Появление приятных эмоций вместо раздражения и депрессивных мыслей.<br/>Маска из пантов Алтайских маралов иммунокоррегирующее и тонизирующее средство. Глубоко очищает кожу, активирует кровообращение. Повышает мужской потенциал, жизненные силы организма.</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Сеанс фитобочки кедровой 15-20 минут<br/>// Отдых на кушетке, прием вкусного травяного чая с ложечкой меда<br/>// Пилинг всего тела нежным скрабом на выбор 15-20 минут<br/>// Освежающий душ<br/>// Релакс массаж всего тела маслом бальзамом 60 минут<br/>// Релакс массаж головы 15 минут<br/>// Обертывание тела  маской с пантами марала  20-30 минут<br/>// Освежающий душ<br/>// Травяной чай с ложкой меда</p>"
        },
        {
            "title": "Мужской SPA день",
            "short_description": "Это программа ухода, гарантирующая общее оздоровление организма, анти-стресс и прекрасный эстетический эффект!",
            "short_cost": {
                "price": "3000 руб.",
                "time": "2ч./30мин.",
                "quantity": 1
            },
            "cost": [
                {
                    "price": 3000,
                    "time": "2ч./30мин.",
                    "quantity": "1 человек"
                }
            ],
            "description": "<p>Программа разработана специально для мужчин. Отдохнуть от стремительного ритма жизни и восстановить форму Вам помогут фитобочка и много массажа. Это программа ухода, гарантирующая общее оздоровление организма, анти-стресс и прекрасный эстетический эффект!</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Сеанс фитобочки кедровой 15-20 минут<br/>// Массаж всего тела 90 минут<br/>// Массаж головы 15 минут<br/>// Освежающий душ по желанию<br/>// Травяной чай с ложкой меда</p>"
        }
    ],
    "woman": [
        {
            "title": "SPA день Шоколадно-ванильный десерт",
            "short_description": "Запах шоколада заставляет нас испытать нечто удивительное. Когда мы начинаем вдыхать приятный аромат, наше настроение значительно улучшается.",
            "short_cost": {
                "price": "4000 руб.",
                "time": "3 часа",
                "quantity": 1
            },
            "cost": [
                {
                    "price": 4000,
                    "time": "3 час",
                    "quantity": "1 человек"
                }
            ],
            "description": "<p>Запах шоколада заставляет нас испытать нечто удивительное. Когда мы начинаем вдыхать приятный аромат, наше настроение значительно улучшается. Он ассоциируется у нас с удовольствием и сладостью.<br/> Шоколадное обертывание интенсивно увлажняет кожу, стимулирует обменные процессы и микроциркуляцию, повышает тонус и упругость, обеспечивает лифтинг-эффект, выравнивает рельеф кожи и придает ей шелковистость.</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Сеанс фитобочки кедровой 15-20 минут<br/>// Скрабирование всего тела сахарным скрабом 15-20 минут<br/>// Освежающий  душ<br/>// Релакс массаж всего тела маслом 60 минут<br/>// Релакс массаж лица маслом бальзамом 15 минут<br/>// SPA уход за лицом гоммаж пилинг, маска<br/>// Обертывание всего тела шоколадной маской<br/>// Травяной чай с ложкой меда</p>"
        },
        {
            "title": "SPA уход за лицом",
            "short_description": "Состояние кожи лица выдает не только возраст, но и воздействие всех агрессивных факторов. Круги и синяки под глазами, выраженные носогубные складки и слезные борозды, отеки и брыли – все это последствия жизни в мегаполисе, вредных привычек, стрессов, неправильного питания.",
            "short_cost": {
                "price": "700 руб.",
                "time": "30 мин.",
                "quantity": 1
            },
            "cost": [
                {
                    "price": 700,
                    "time": "30 мин.",
                    "quantity": "1 человек"
                }
            ],
            "description": "<p>Состояние кожи лица выдает не только возраст, но и воздействие всех агрессивных факторов. Круги и синяки под глазами, выраженные носогубные складки и слезные борозды, отеки и брыли – все это последствия жизни в мегаполисе, вредных привычек, стрессов, неправильного питания.<br/><br/>Мы поможем:<br/>- повысить тонус и упругость кожи; -обеспечить ее достаточным количеством влаги и питательных веществ;<br/>- устранить первые возрастные проявления;<br/>- избавиться от некрасивых кругов и отеков.</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Очищение кожи (гоммаж)<br/>// Маска по типу лица<br/>// Жидкие кислородные блефаро патчи вокруг глаз<br/>// Финиш крем (бальзам, крем, сыворотка)</p>"
        },
        {
            "title": "Программа Ягодка",
            "short_description": "Процедура массажа направлена, как на снижение веса, так и на достижение косметического эффекта Рассчитана на 1 человека",
            "short_cost": {
                "price": "4000 руб.",
                "time": "3 часа",
                "quantity": 1
            },
            "cost": [
                {
                    "price": 4000,
                    "time": "3 часа",
                    "quantity": "1 человек"
                }
            ],
            "description": "<p>Ароматная фруктово-ягодная СПА-программа с насыщенным составом из ягод и витаминов направлена на питание и гармонизацию тела, обладает ярко выраженным антиоксидантным и антистрессовым эффектом. Полезный коктейль программы обеспечивает сбалансированное и здоровое питание для кожи, которое благотворно отражается на внешнем виде — кожа становится матовой, бархатистой и гладкой. В результате использования ягодной маски вы не только получите очевидный эффект (питание, эластичность, упругость кожи), но и насладитесь волшебными ароматами, которые снимут напряжение и поднимут настроение. Программа разработана специально для женщин и девушек с массажем лица и тела.</p>",
            "programm": "<h3>Программа:</h3><br/><br/><p>// Сеанс фитобочки кедровой  15-20 минут<br/>// Ароматное скрабирование всего тела с ароматом ягод 15-20 минут<br/>// Освежающий душ<br/>// Массаж спины, шейно-воротниковой зоны 30 минут<br/>// Демакияж лица<br/>// Массаж лица, зоны декольте  40 минут<br/>// Обертывание всего тела ягодно-фруктовой маской+ маска для лица по типу кожи 20-30 минут <br/>// Освежающий душ<br/>// Травяной чай с ложкой меда</p>"
        }
    ]
}